tap "github/bootstrap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/formula-analytics"
tap "homebrew/services"
brew "ffmpeg"
brew "get_iplayer"
brew "git"
brew "git-imerge"
brew "git-when-merged"
brew "go"
brew "openssl"
brew "python"
brew "imagemagick"
brew "jsonlint"
brew "nodenv"
brew "postgresql", restart_service: true
brew "rbenv"
cask "dropbox"
cask "transmission"
